romantic = 'Для романтической свадьбы характерны мягкие тона, неяркое освещение и обилие цветов. \
    Для воплощения этой темы подойдут пастельные оттенки, свечи, каллиграфия и стена, украшенная растениями. \
    Для придания изысканного вида подумайте об использовании подвесных светильников в месте проведения торжества. \
    Если хотите более тонкого мерцания, добавьте несколько огней к церемониальной арке или заднему фону.\
    Когда мы говорим о романтической свадьбе, то ассоциируем ее с чем-то сказочным, чарующим и обворожительным. \
    Детали, вдохновленные лесом, будут очень уместны: это могут быть как большие элементы декора вроде бара \
    или фона для церемонии, так и более маленькие — например, посадочные карточки с именами.'

